{
  "home": [
    {
      "name": "Из Газобетона",
      "desc": "Обработка газобетонным блокам не нужна. Для отделки можно применять любые материалы, которые компания застройщик предложит выбрать. Возведение дома из газобетонного блока занимает меньше времени, чем аналогичные работы с кирпичом, брусом, иными материалами. ",
      "img": "/assets/home1.svg",
      "id": "1"
    },
    {
      "name": "Из Дерева",
      "desc": "Древесина - уникальный природный материал, который за счет своих естественных свойств создает в деревянном доме наиболее комфортные условия для жизни человека. Пористая структура деревянного полотна, благодаря которому оно обладает хорошей паропроницаемостью, позволяет зданию дышать. Проявляется это в особой атмосфере, которая присуща помещениям из дерева: многие люди обращают внимание на то, что в доме из дерева нет ощущения сырости или застоявшегося воздуха.Древесина обладает и другими неоспоримыми преимуществами. Это очень теплоемкий материал, благодаря чему стены деревянного дома хорошо держат тепло в помещениях зимой и прохладу летом. За счет данного свойства дерева толщина стен строения оказывается заметно меньше аналогичных стен из камня или кирпича. Соответственно, расходы на строительство деревянного коттеджа заметно сокращаются.Помимо уже перечисленных достоинств, дерево имеет малую массу, за счет чего в процессе проектирования и строительства отпадает необходимость в сооружении массивного фундамента. Это значительно упрощает строительные работы и уменьшает материальные затраты Заказчика.",
      "img": "/assets/home2.svg",
      "id": "2"
    },
    {
      "name": "Из Кирпича",
      "desc": "Кирпичный дом — самый долговечный вариант, и не смотря на широкое разнообразие этого материала, важно помнить, о эксплуатационных свойствах, которые могут существенно отличаться в зависимости от вида, и здесь необходимо обратить внимание, в первую очередь, на марку и морозостойкость кирпича.При строительстве каменного дома, а в частности при использовании кирпича, есть обязательное правило, которое гласит о том, что чем больше высота коттеджа, тем выше должна быть плотность материала, или другими словами марка. Так например для строительства двухэтажного и трехэтажного кирпичного дома подойдет изделие 75 или 100 марки.Также коснемся второго наиболее важного параметра-морозостойкость, которая в большей степени зависит от водопоглощения. Чем оно ниже, тем выше показатели морозостойкости. В этом плане, наилучшими характеристиками обладает клинкерный кирпич. Именно по этой причине он чаще всего используется для облицовки зданий. Так например, для Перми и Пермского края лучше всего подойдет строительный кирпич морозостойкость которого не менее 15-25 поочерёдных циклов.",
      "img": "/assets/home3.svg",
      "id": "3"
    },
    {
      "name": "Из керамических кирпичей ",
      "desc": "Вместо обыкновенных кирпичей сегодня чаще используются керамические блоки – функциональный стройматериал, позволяющий с высокой скоростью сооружать теплые стены.Строительные керамоблоки обладают особенностями, значительно отличающими их от остальных кладочных блочных материалов:",
      "img": "/assets/home4.svg",
      "id": "4"
    }
  ],
  "material": [
    {
      "name": "Газобетон",
      "desc": "Good",
      "img": "/assets/gas.svg",
      "id": "1"
    },
    {
      "name": "Дерево",
      "desc": "Good",
      "img": "/assets/Wood.svg",
      "id": "2"
    },
    {
      "name": "Цемент",
      "desc": "Good",
      "img": "/assets/Cement.svg",
      "id": "3"
    },
    {
      "name": "Арматура",
      "desc": "Good",
      "img": "/assets/Armature.svg",
      "id": "4"
    }
  ],
  "users": [
    {
      "email": "smallPV@gmail.com",
      "password": "$2a$10$rVHxNcAkUcgvEXVU0Ck3XexBkp5StaZ48mTy8xeu6kqBpWnX6PZHy",
      "id": 1
    },
    {
      "email": "emal@gmail.com",
      "password": "$2a$10$MaF9VxwTcjekQSTRJJanb.n/a2x1dfbhsra0dHSBqRdFlGa2psuRG",
      "id": 2
    },
    {
      "email": "esmo@gmail.com",
      "password": "$2a$10$iSSNMMP5IhyEN4sS1B1Qd.HQhWPwHYm42yPa84rnv8nhlY1ZyaMyW",
      "id": 3
    },
    {
      "email": "xesmo@gmail.com",
      "password": "$2a$10$DTcGj6.x/hkWTG3YqXYpVesYnM30niyBvDPSrPcs5ATim2Z0B8sGq",
      "id": 4
    },
    {
      "email": "Resmo@gmail.com",
      "password": "$2a$10$85yn1LYWJX1r13NU48PUXewWY3lLFtxq8UhHMFAitCoMrsvkMNAHG",
      "id": 5
    }
  ]
}